2021/12/nongcunyanglao.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>农村养老及保险购买</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">农村养老及保险购买</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgb8f0497">农村养老的需求</a></li>
<li><a href="#org745d502">购买保险的几个原则</a></li>
<li><a href="#orge5b4980">关于养老和医保</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgb8f0497" class="outline-2">
<h2 id="orgb8f0497">农村养老的需求</h2>
<div class="outline-text-2" id="text-orgb8f0497">
<p>
大概了解过农村的养老需求，不包括大病和丧事相关，一个老人（年龄超过 60），一年日常开销 15000，两个老人一年日常开销 20000，是属于比较基本的保障。就是说，一对夫妻，假如双方父母都是退休后 0 收入，那么一年养老开支得 40000。
</p>

<p>
这 2 万一年给老人，假如他们自己省着花，那基本还能有所结余。不得大病的话。按照 2020 年平均国人预期寿命 77 岁计算，从 60 到 77 岁一共 17 年，养老开支（包括一般的医疗和丧事相关），就需要准备 2 * 2 * 17 = 68 万。
</p>

<p>
绝大多数农村人其实是闲不住，假如老人有收入，那孩子相对轻松一些，可以给少一些。这里 1.5/2 万，是基于老人 0 收入的情况下。
</p>

<p>
不得不提的是一个最低保障的问题：农村养老最低的需求是 1 个老人一年 8000， 2 个老人一年 12000。不管这个钱是怎么得到的，老人基本的生活开销是需要这个数去保障的。
</p>
</div>
</div>

<div id="outline-container-org745d502" class="outline-2">
<h2 id="org745d502">购买保险的几个原则</h2>
<div class="outline-text-2" id="text-org745d502">
<ol class="org-ol">
<li>购买保险的重要性排序：居民医保 &gt; 大病医保/惠民保 &gt; 意外险 &gt; 商业健康医疗保险/社保局养老保险 &gt; 商业重疾险/定期寿险。</li>

<li>购买保险被投保人顺序：最应该买的人，青壮年：意外险 + 重疾险 + 寿险，其次老人、小孩子。超过 50 岁：意外险。</li>

<li>保额分配规则：
<ul class="org-ul">
<li>寿险、意外险保额大概在年收入的 10 倍左右。</li>
<li>重疾险保额 = 基础医疗费用支出 + 3 ~ 5 年工资收入。</li>
<li>重疾险保额大概在 30 - 50 万；</li>
</ul></li>

<li>保费的投入：每年消费型保险保费尽量控制在年收入的 5% 以内，如果实在喜欢买分红型保险，保费不超过收入的 10%。</li>

<li>保险的投保人与被保险人必须具有保险利益，即法律承认的经济利害关系：
<ul class="org-ul">
<li>本人；</li>
<li>配偶、子女、父母；</li>
<li>前项以外与投保人有抚养、赡养、或者扶养关系的家庭其他成员、近亲属；</li>
<li>与投保人有劳动关系（债务关系）的劳动者。除前款规定外，被保险人同意投保人为其订立合同的，视为投保人对被保险人具有保险利益。</li>
</ul></li>
</ol>
</div>
</div>

<div id="outline-container-orge5b4980" class="outline-2">
<h2 id="orge5b4980">关于养老和医保</h2>
<div class="outline-text-2" id="text-orge5b4980">
<ol class="org-ol">
<li>全国非职工（农村）退休的话（除了北上外），也就是参加城乡居民基本养老保险，养老退休金国家给的基本就是 150 元人民币不到的基础上，然后加上自己累计交的部分（多交多得）；</li>

<li>新型农村合作医疗（简称“新农合”）、城乡居民基本养老保险（简称“城乡居保”，曾经简称“新农保”），作为农村人是必须给自己或者父母交的，否则自己给自己或孩子挖坑。新农合的话，农村基本还能实际报销个 40% 左右的。虽然远不及职工医疗报销的比例，但是有比没有好的；</li>

<li>新型农村合作医疗（简称“新农合”），和年龄无关，属于消费性保险，一年参保一次（一般是当年 9 月开始到 12 月月底投保次年的新农合），农村人超过 60 岁也要继续投保，才可以享受医保报销的；</li>

<li>城乡居民基本养老保险（简称“城乡居保”，曾经简称“新农保”），集中缴费期各个省份不一样，档次也不一样（多交多领、也可以选择补交之前未交的），城乡居民基本养老保险（简称“城乡居保”，曾经简称“新农保”）缴费到 60 周岁前就可以了，60 岁以后，根据当地补贴和自己累计缴费的总和按照一定比例算出一个基本养老金。</li>
</ol>
</div>
</div>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：农村养老及保险购买</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
